var Abstract=`<flag:0>
<item:3>
[0]プバ町地図1#<img src='Assist/Kunugi_assist/Puba_Continent.png'>
[1]プバ町地図2#<img src='Assist/Kunugi_assist/Puba.png'>
[2]ページマップ#<img src='Assist/Abstract_assist/0919pagemap.png' style='width:90%;'>
[3]リードミー#各ページのあらすじです。<br>内容は予告なく変更・加筆されることがあります。<br><br>Abstract 2023.5 竹馬浬

</item>

<map:10>
[0]
n:あらすじ
^<b>22.9現在加筆修正中です</b>
^
^<hl>Kunugi#mov(1)</hl>
^<hl>Minda#mov(2)</hl>
^<hl>Minda2#mov(3)</hl>
^<hl>Inome#mov(4)</hl>
^<hl>Sakuma#mov(5)</hl>
^<hl>Sachi#mov(6)</hl>
^<hl>Baruru#mov(7)</hl>
^<hl>Fumi#mov(8)</hl>
^<hl>Suihoun#mov(9)</hl>
^<hl>Ippu#mov(10)</hl>
^<hl>Yoshine#mov(11)</hl>
^<hl>Hitami#mov(12)</hl>
^<hl>Inome2#mov(13)</hl>
^<hl>Minda3#mov(14)</hl>
^<hl>Inome3#mov(15)</hl>
^<hl>Kurokasa#mov(16)</hl>
^<hl>Hitami2#mov(17)</hl>
^<hl>Minda4#mov(18)</hl>
^<hl>Minda5_1#mov(19)</hl>
^<hl>Minda5_2#mov(20)</hl>
^<hl>Umiao#mov(21)</hl>
^<hl>Yoshine2#mov(22)</hl>
^<hl>Baseru#mov(23)</hl>
^<hl>Akisato#mov(24)</hl>
^<hl>Paripero#mov(25)</hl>
^<hl>Gebu#mov(26)</hl>
^<hl>Gerufaru#mov(27)</hl>
^<hl>Goeibara#mov(28)</hl>
^<hl>Uzinos#mov(29)</hl>
^<hl>Seri#mov(30)</hl>
^<hl>Meiju#mov(31)</hl>
^<hl>Utagemaru#mov(32)</hl>
^<hl>Habaic#mov(33)</hl>
^<hl>RNakia#mov(34)</hl>
^<hr>
^<b>ページの関係図</b>
^右クリックして別のタブで画像を開いてください。
^線の色はランダムであり、可読性の向上のほかの意味はありません。
^抜け漏れがある場合があります。
^(graphviz v2.50.0で作成)
^
v:2
^<hr>
^未開発
^
^
[1]
n:Kunugi
^1.重要な注意ーーーーーーーーーー<br>本ページは、以前LOVE2Dを用いて作成したものを、BTAP用にアレンジ・補足したものです。<br><br>2.あらすじーーーーーーーーーーー<br>不思議な子供、謎の浮浪者、アルボルの巨体…。<br>櫟木朗は整備部の業務をこなす中で、奇妙な出会いをする。<br><br>3.登場人物ーーーーーーーーーーー<br>・櫟木朗<br>プバ町管轄署整備部員。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>kunugi.txt　1版<br>2021.10.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Meiju(過去のプバ町)
s:戻る#mov(0)


[2]
n:Minda
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ミンダとさくまが飼っていた犬を探す。<br><br>3.登場人物ーーーーーーーーーーー<br>・ミンダ<br>好奇心旺盛で活発な少女。<br><br>・池家さくま<br>ミンダの友人。<br><br>・池家ひたみ<br>二本老松番の番頭。さくまの父。<br><br>・黒傘花陽（黒傘さん）<br>池家ひたみの友人。二本老松番に来て、運営を手伝っている。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版2版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Minda2(その後のミンダ)
^Seri(煙石侵攻および黒縄さま)
^Fushi(煙石侵攻および黒縄さま)
^Baruru(バルル)
^Sakuma(池家さくま)
s:戻る#mov(0)


[3]
n:Minda2
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ミンダは赤い鉱石が体を食い破っている魚を見つける。ひたみは、さくまと共に、煙石市の猪目医院に向かわせる。<br><br>3.登場人物ーーーーーーーーーーー<br>・ミンダ<br>好奇心旺盛で活発な少女。結晶に押しつぶされる夢を何度も見ている。<br><br>・池家さくま<br>ミンダの友達。<br><br>・池家ひたみ<br>二本老松番の番頭。さくまの父。<br><br>・ウァルバ<br>香料の奥深さを伝えるため、各地を回る香料師<br><br>・すいほうん<br>四枝白樫番にいる地質学者<br><br>・猪目遥音<br>煙石市の町医者。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版2版3版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Minda(その前のミンダ)
^Minda3(その後のミンダ)
^Baruru(バルル)
^Sakuma(池家さくま)
^Fumi(煙石侵攻および黒縄さま)
^Inome3(猪目遥音)
^Ippu(大陸鉱産資源機構)
^Yoshine(ウァルバ)
s:戻る#mov(0)


[4]
n:Inome
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>医者にしてアルボル研究所員の猪目は、魔力喪失が発生したルブンデン市に入った。その後、山中に入ったアルボルを調査するためロクトや二鳥と探索する。<br><br>3.登場人物ーーーーーーーーーーー<br>・猪目遥音<br>アルボル研究所の衛生部門、研究部門で働いたが、いまは嘱託所員であり、煙石市で町医者をしている<br><br>・二鳥ふぉのくーく<br>アルボル研究所の現役所員。猪目の元部下<br><br>・ロクト ハバイック<br>ルブンデン市管轄署の減災部に勤める<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版2版3版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Inome2(その前の猪目)
^Inome3(その後の猪目)
^Fumi(ルブンデン市)
^Minda4(二鳥ふぉのくーく)
^Habaic(その前のハバイック)
s:戻る#mov(0)


[5]
n:Sakuma
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ひたみのもとで鍛錬を積むさくまは、三輪辛夷番のゴエイバラのもとに訪れる。ゴエイバラは、二本老松番は黒縄さまを監視する役職なのだとさくまに教える。<br><br>3.登場人物ーーーーーーーーーーー<br>・池家さくま<br>父ひたみのもとで歩く者としての修行をしている<br><br>・池家ひたみ<br>二本老松番の番頭。三輪辛夷番を通じ、白霧鉄山に密書を送る。<br><br>・ゴエイバラ<br>三輪辛夷番の番頭。北海諸島での大寒波で家を失い、大陸に逃げてきた。その際、白霧鉄山にお世話になった<br><br>・此鳥<br>厳格。<br><br>・ゲルファル<br>ツタを操る魔法使い。橋や家などを素早く建築する。<br><br>・すいほうん<br>煙石市の四枝白樫番にいる地質学者。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版2版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Minda(その前のミンダ)
^Minda2(ミンダ)
^Gerufaru(ゲルファル)
^Goeibara(ゴエイバラ、此鳥)
^Fumi(五黒家)
^Suihoun(その前のすいほうん)
^Sachi(白霧鉄山)
^Baruru(利目佐)
^Minda4(その後のゴエイバラ、利目佐)
s:戻る#mov(0)


[6]
n:Sachi
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>流れ者たちの集落、白霧鉄山に住んでいる幸は、師匠である熟に仕え、雑用をする。<br><br>3.登場人物ーーーーーーーーーーー<br>・熟いと<br>白霧鉄山の管轄署員、まとめ役。<br>武術に秀でる。<br><br>・幸<br>熟の弟子<br><br>・鱧屋の疾人<br>鍛鉄場で働く若旦那<br><br>・ゴエイバラ<br>三輪辛夷番の番頭。北海諸島での大寒波で家を失い、大陸に逃げてきた。その際、白霧鉄山にお世話になった<br><br>・此鳥<br>白霧鉄山の連絡員。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版2版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Sakuma(白霧鉄山)
^Baruru(利目佐)
^Seri(白霧鉄山)
s:戻る#mov(0)


[7]
n:Baruru
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>黒縄町の漁師バルルは、ニシン漁のため船を走らせる。<br><br>3.登場人物ーーーーーーーーーーー<br>・バルル<br>いろいろな漁場を回っている漁師<br><br>・利目佐<br>魔法使い。暗闇の集いの一員。変人。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版2版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Minda(近所のミンダ)
^Minda2(近所のミンダ)
^Sachi(利目佐、幸)
^Sakuma(白霧鉄山、利目佐)
^Minda4(利目佐)
s:戻る#mov(0)


[8]
n:Fumi
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>大鹿山の五黒家が、異教の長である、根の教会の指導者ちょけに会いに行く。<br><br>3.登場人物ーーーーーーーーーーー<br>・黒頭富美<br>二面岩鏡番の番頭。馬蹄の教会の教徒。<br><br>・黒羽みお<br>ぼやき癖がある。臆病。<br><br>・黒菜善十<br>しっかりもの。<br><br>・ちょけ<br>冠の隠者と呼ばれる。根の教会の指導者。人間の見た目を保ったまま、大陸の一部となっている。<br><br>・カルズ<br>根の教会の教徒。外部の人間との交渉役。大鹿山の地理に詳しい<br><br>・リーファス<br>無口。根の教会のもとで五黒家を護衛する<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版2版3版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Sakuma(五黒家)
^Suihoun(その前のリーファス)
^Minda(黒縄さま)
^Inome(ルブンデン市)
^Ippu(黒流一風)
^Yoshine(ウァルバ)
s:戻る#mov(0)


[9]
n:Suihoun
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>煙石の地質学者、すいほうんはカッター山地の研究隊に参加する。<br><br>3.登場人物ーーーーーーーーーーー<br>・すいほうん<br>煙石市の地質学者。<br><br>・リーファス<br>カッター山地の管轄署員で、ほぼ自給自足の生活を送っている。自分の大切なもののために生きたいと言う。無口。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版2版3版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Fumi(その後のリーファス)
^Sakuma(その後のすいほうん)
s:戻る#mov(0)


[10]
n:Ippu
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>黒流家は大鹿山を外から、大鉱機として監視している。一風は”緑の鍵”部隊に所属し、輸送任務に参加する。大鹿山の情勢の危うさが一風に知らされる。<br><br>3.登場人物ーーーーーーーーーーー<br>・(黒流)一風<br>（部隊外では名字は伏せられている）<br>大鹿山と大鉱機の連絡役。大鉱機として、大鹿山の外から監視している。<br>根の教会より追われている。<br><br>・銘智<br>“緑の鍵”部隊長<br><br>・トルタ<br>慎重で、外堀を埋める性格<br><br>・築蓮<br>“赤い秋雨”部隊員<br><br>・アンヤ<br>“赤い秋雨”部隊員<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版2版3版4版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Fumi(五黒家)
^Minda2(大陸鉱産資源機構)
^Yoshine(ウァルバ)
^Akisato(”緑の鍵”部隊)
s:戻る#mov(0)


[11]
n:Yoshine
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>みと率いる大鉱機”青い野良猫”部隊が南煙石町で”緑の鍵”部隊と合流する。隊員の芦音と湖青は火薬工場に挨拶に向かう。<br><br>3.登場人物ーーーーーーーーーーー<br>・みと<br>“青い野良猫”部隊長。部下からの信頼が厚い。他人をしっかりと評価する。<br><br>・芦音<br>優秀だが落ち着きがない。<br><br>・湖青<br>無口だが、真面目で頼りがいがある。<br><br>・一風<br>大鹿山と大鉱機の連絡役。根の教会より追われている。<br><br>・トルタ<br>慎重で、外堀を埋める性格。<br><br>・ベミ<br>人を見る目があり、適切に人に頼ることができる。<br><br>・ウァルバ<br>香料の奥深さを伝えるため、各地を回る香料師。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版2版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Ippu(大陸鉱産資源機構)
^Minda2(大陸鉱産資源機構、ウァルバ)
^Fumi(ウァルバ)
^Umiao(その前の湖青)
^Yoshine2(その前の芦音)
s:戻る#mov(0)


[12]
n:Hitami
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>池家ひたみは、かつて、黒縄さまに妻を生贄として捧げていた。代々受け継がれてきた家の勤めであることは分かっているが、大切な人を失った苦しみ、自分の弱さ、将来の池家家の不安に苦悩する。<br><br>3.登場人物ーーーーーーーーーーー<br>・池家ひたみ<br>黒縄さまの監視役として長くこの町に住んできた、池家家の者。<br><br>・黒傘花陽<br>黒縄さまの誕生にかかわる集団と、池家とをつなぐ人。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Kurokasa(黒傘花陽)
^Inome2(猪目遥音)
^Inome3(猪目遥音)
^Hitami2(その後の池家ひたみ)
s:戻る#mov(0)


[13]
n:Inome2
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>アルボル研究所に就職した猪目は、危険なアルボル、竜軸の処理のため、黒縄町に向かう。現地で竜軸を監視してきた池家に出会う。<br><br>3.登場人物ーーーーーーーーーーー<br>・猪目 遥音<br>医師。アルボルに関する研究をしてきた。<br><br>・池家ひたみ<br>黒縄町で、伝統的に竜軸を監視し、儀式をしてきた。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Inome2.txt　1版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Hitami(池家ひたみ)
^Inome(その前の猪目遥音)
s:戻る#mov(0)


[14]
n:Minda3
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ミンダは黒縄さまの一部となりつつある。その命を遂行することが、ミンダの運命。<br><br>3.登場人物ーーーーーーーーーーー<br>・ミンダ<br>漁師の娘。子供の頃に、黒縄さまに噛まれたことがある。<br><br>・黒傘花陽<br>大鹿山出身。二本老松番に来て、池家を手伝うとともに、ミンダを観察している。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Minda3.txt　1版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Minda2(その前のミンダ)
^Minda4(その後のミンダ)
^Kurokasa(黒傘花陽)
s:戻る#mov(0)


[15]
n:Inome3
^1.重要な注意</b>ーーーーーーーーーー<br>注意事項は後述。<br><br>ページデータに述べられている研究等は、倫理的に正当化できない可能性があります。被験者保護の精神が求められます。<br><br>ヘルシンキ宣言　人間を対象とする医学研究の倫理的原則　(https://www.med.or.jp/doctor/international/wma/helsinki.html)に沿って、適切な科学的・倫理的配慮を行い、被験者の自由意志を重んじるべきです。<br><br>2.あらすじーーーーーーーーーーー<br>猪目は、竜軸に攻撃されたミンダの対応で困惑していた。どうすればよかったのか苦悩する中で、池家の企みに巻き込まれていく。<br><br>3.登場人物ーーーーーーーーーーー<br>・猪目遥音<br>アルボル研究所員。煙石市で黒縄に目を光らせている。<br><br>・ミンダ<br>漁師の娘。竜軸に攻撃された。<br><br>・池家ひたみ<br>二本老松番の番頭。猪目と交流がある。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Inome3.txt　1版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Inome(その後の猪目遥音)
^Minda2(ミンダ)
^Hitami(池家ひたみ)
s:戻る#mov(0)


[16]
n:Kurokasa
^1.重要な注意ーーーーーーーーーー<br>注意事項は後述。<br><br>ページデータにかかれている内容は、倫理的に正当化できない可能性があります。<br>私達は、飼育している動物の健康と安全を保持するとともに、苦痛を与えることを避けるべきです。<br>また、動物を生物学的製剤の製造に使用せざるを得ない場合、実験に使用せざるを得ない場合、内容の正当性を審査するとともに、代替法の検討、苦痛の軽減についても考えるべきです。<br><br>参考：動物の愛護及び管理に関する法律(動物愛護法)　(https://elaws.e-gov.go.jp/document?lawid=348AC1000000105)</b><br><br>2.あらすじーーーーーーーーーーー<br>ミンダは本格的に黒縄さまにのみこまれ始めた。黒傘は大鹿へミンダを招き入れることを決心する。<br><br>3.登場人物ーーーーーーーーーーー<br>・黒傘花陽<br>竜軸の儀式に関わる。大鹿山の五黒家の一員。<br><br>・ミンダ<br>漁師の娘。黒縄さまに攻撃され、その命ずるままに行動する。<br><br>・池家ひたみ<br>二本老松番の番頭。黒縄さまに反逆する。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Kurokasa.txt　1版<br>2021.5.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Hitami(池家ひたみ)
^Minda3(ミンダ)
^Minda4(その後のミンダ)
s:戻る#mov(0)


[17]
n:Hitami2
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>黒縄さまの儀式にあわせ、律山国の将軍が再び指揮をとる。<br><br>3.登場人物ーーーーーーーーーーー<br>・池家ひたみ<br>二本老松番の番頭。<br><br>・黒傘花陽<br>池家ひたみの友人。<br><br>・すいほうん<br>煙石市の四枝白樫番にいる地質学者。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Hitami2.txt　1版<br>2021.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Hitami(その前のひたみ)
s:戻る#mov(0)


[18]
n:Minda4
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ミンダは黒傘に連れられてレーナスへ向かう。二鳥は木本山へ入る。ゴエイバラは白霧鉄山の暗躍に加担する。さくまはミンダの後を追う。<br><br>3.登場人物ーーーーーーーーーーー<br>・黒傘花陽<br>竜軸の儀式に関わる。大鹿山の五黒家の一員。<br><br>・ミンダ<br>漁師の娘。黒縄さまに攻撃され、その命ずるままに行動する。<br><br>・二鳥ふぉのくーく<br>アルボル研究所の一員。<br><br>・ゴエイバラ<br>三輪辛夷番の番頭。<br><br>・此鳥<br>白霧鉄山からの連絡員。<br><br>・池家さくま<br>二本老松番の者。ミンダの幼い頃からの友人。<br><br>・池家ひたみ<br>二本老松番の番頭。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Minda4.txt　1版<br>2021.5.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Kurokasa(黒傘花陽)
^Minda3(その前のミンダ)
^Minda5(その後のミンダ)
^Baruru(利目佐)
^Sakuma(ゴエイバラ)
s:戻る#mov(0)


[19]
n:Minda5_1
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ミンダは自らの命を投げ出し、さくまは最後の後押しをする。二鳥は保守にまわる。煙石の沖合で市民が街を見守る。池家、そして黒縄さまが消える。<br><br>3.登場人物ーーーーーーーーーーー<br>・ミンダ<br>黒縄さまの意志。<br><br>・池家さくま<br>ミンダの友達。<br><br>・二鳥ふぉのくーく<br>アルボル研究所員。木本山基地の保守をする。<br><br>・すいほうん<br>煙石市の地学者。<br><br>・池家ひたみ<br>黒縄さまの監視者。<br><br>・熟いと<br>白霧鉄山の者<br><br>・利目佐<br>暗黒魔法使い。<br><br>・エイジ<br>大陸鉱産資源機構、赤い秋雨部隊長。<br><br>・ゲルファル<br>建築魔法使い。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Minda5_1.txt　1版<br>2021.5.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Minda4(その前のミンダ)
^Gerufaru(その前のゲルファル)
^Goeibara(その後のゴエイバラ、此鳥)
^Utagemaru(その前の宴丸)
s:戻る#mov(0)


[20]
n:Minda5_2
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>三輪辛夷番の暗躍の終幕。実戦に目覚める幸。ちょけの統治の精鋭化。別れるものと先に進むもの。<br><br>3.登場人物ーーーーーーーーーーー<br>・ゴエイバラ<br>北海諸島出身の歩く者。白霧鉄山とも繋がっている。<br><br>・此鳥<br>白霧鉄山の連絡員。<br><br>・幸<br>白霧鉄山で短刀の武術を修行している。<br><br>・ちょけ<br>根の教会の指導者。<br><br>・黒傘花陽<br>五黒家の者。二本老松番の監視をしていた。<br><br>・みと<br>大鉱機、青い野良猫部隊長<br><br>・芦音<br>大鉱機、青い野良猫部隊長<br><br>・湖青<br>大鉱機、青い野良猫部隊<br><br>・黒流一風<br>大鉱機、緑の鍵部隊にして五黒家の者<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Minda5_2.txt　1版<br>2021.5.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Minda4(その前のミンダ)
^Gerufaru(その前のゲルファル)
^Goeibara(その後のゴエイバラ、此鳥)
^Utagemaru(その前の宴丸)
s:戻る#mov(0)


[21]
n:Umiao
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>坪倉湖青は緑ヶ淵の鉱山に生まれ、成長する。<br><br>3.登場人物ーーーーーーーーーーー<br>・坪倉 絹美<br>緑ヶ淵鉱山の管理者の一員。湖青の親。<br><br>・坪倉 湖青<br>絹美の娘。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Umiao.txt　1版<br>2021.10.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Yoshine(その後の湖青)
^Baseru(ばせる様)
s:戻る#mov(0)


[22]
n:Yoshine2
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>芦音、築蓮、梁子、織梧は、幼少期を赤熊市で過ごす。ばせる様の暴動に怒り、大鉱機に対して憧れを抱く。<br><br>3.登場人物ーーーーーーーーーーー<br>・芦音<br>畜産農家の子。陽気。<br><br>・築蓮<br>自警団員の子。<br><br>・梁子<br>食品卸売業者の子。織梧のきょうだい。<br><br>・織梧<br>食品卸売業者の子。梁子のきょうだい。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Yoshine2.txt　1版<br>2021.10.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Yoshine(その後の芦音)
^Baseru(ばせる様)
^Akisato(ばせる様)
s:戻る#mov(0)


[23]
n:Baseru
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>シャングトの穿孔計画を、ばせる様は批難する。馬蹄の教会らと報復策を交渉する。<br><br>3.登場人物ーーーーーーーーーーー<br>・ばせる様<br>エルフォノ南西部の湿地にすむ冠の隠者。出生に問題をもっている。馬蹄の教会とは比較的仲がいいが、静かに力を強めている。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Baseru 1版2版<br>2021.10. 2021.11.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Umiao(ばせる様)
^Yoshine2(ばせる様)
^Akisato(ばせる様)
^Paripero(ばせる様)
s:戻る#mov(0)


[24]
n:Akisato
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ばせる様がシャングト地下魔力研究所に突撃してきた。大陸鉱産資源機構はこれを防衛し、時間稼ぎを行う。ばせる様は研究所もろとも自らを消し去ろうとしたが、失敗した。<br><br>3.登場人物ーーーーーーーーーーー<br>・銘智<br>若手の緑の鍵隊員。<br><br>・鉄嘉<br>緑の鍵部隊長。<br><br>・ブレオン<br>緑の鍵部隊員。戦いに飢えた剣士。<br><br>・おのちょ<br>赤い秋雨部隊長。<br><br>・エイジ<br>赤い秋雨隊員<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Akisato 1版<br>2021.11.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Ippu(”緑の鍵”部隊)
^Yoshine2(ばせる様)
^Baseru(ばせる様)
s:戻る#mov(0)


[25]
n:Paripero
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>馬蹄の教会の総本山、ディセロは今日も平和だ。しかし、ばせる様の暴動により、その日々は脅かされそうとしていた。<br><br>3.登場人物ーーーーーーーーーーー<br>・ぱりぺろ<br>禁忌知見集の編集室長。<br><br>・クオラト<br>禁忌知見集の副編集室長。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Paripero 1版<br>2021.11.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Baseru(ばせる様)
s:戻る#mov(0)


[26]
n:Gebu
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>花の国の大庭盗賊団は、黒い監視人や管轄が暗躍するカダフスール市に忍び込んだが、いい収穫は得られなかった。<br><br>3.登場人物ーーーーーーーーーーー<br>・大庭靖撞<br>盗賊団の長。<br><br>・チロラ ゲブ<br>謎に包まれた子供<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Gebu 1版<br>2021.11.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^-
s:戻る#mov(0)


[27]
n:Gerufaru
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ゲルファルの植物操作魔法論。そして平野での生活を捨て、個性を究めて山中に大成するまでの身の上。<br><br>3.登場人物ーーーーーーーーーーー<br>・ゲルファル<br>ツタを操る魔法使い。歩く者となり、その一身で橋や家などを素早く建築することを究める。<br><br>・エイジ<br>大陸鉱産資源機構 "赤い秋雨"部隊長。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2022.1.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Sakuma(同時期のゲルファル)
^Minda5(その後のゲルファル)
s:戻る#mov(0)


[28]
n:Goeibara
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ゴエイバラは此鳥を連れ、北海諸島、フサラビへ旅行に向かった。しかし、それは永王の教会への信仰の旅でもあった。一方そのころ、黒縄さまの騒動により、大陸とフサラビとの関係は緊迫を増していた。<br><br>3.登場人物ーーーーーーーーーーー<br>・ゴエイバラ<br>三輪辛夷番の番頭。罪を犯した逃亡者。<br><br>・此鳥<br>白霧鉄山の連絡員で、ゴエイバラと信頼関係にある。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2022.2.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Sakuma(その前のゴエイバラ)
^Minda5(その前のゴエイバラ、此鳥)
^Uzinos(フサラビ)
s:戻る#mov(0)


[29]
n:Uzinos
^1.重要な注意ーーーーーーーーーー<br><b>本ページに限らず、争いごとの描写がTanoContシリーズではたびたび出てきます。しかし、そもそも人々がお互いの間に疑惑を抱いたり、無知であったりしたときに、争いは起こるものです。<br>わたしたちは人生の中で互いを理解しあい、不断の努力で平和への道を歩んでいくべきです。<br>参考にしてください：ユネスコ憲章(https://www.mext.go.jp/unesco/009/001.htm)</b><br><br>2.あらすじーーーーーーーーーーー<br>北岸に永王の教えがやってきた。大陸の連続性は絶たれ、大陸宗教は対応を迫られる。帝国はこの機に乗じて北岸を制圧しようとしている。ルブンデン伯は馬蹄の教会と根の教会との間で協力関係を築こうとしている。<br><br>3.登場人物ーーーーーーーーーーー<br>・ピブラ ウジノス<br>ルブンデン伯。魔力への造詣が深い。馬蹄の教会と根の教会の橋渡しをしようとしている。<br><br>・ロクト デゴヤック<br>四包接骨木番の番頭。ピブラと協力関係にある。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2022.3.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Goeibara(フサラビ)
^Seri(レーナス)
s:戻る#mov(0)


[30]
n:Seri
^1.重要な注意ーーーーーーーーーー<br><b>本ページに限らず、争いごとの描写がTanoContシリーズではたびたび出てきます。しかし、そもそも人々がお互いの間に疑惑を抱いたり、無知であったりしたときに、争いは起こるものです。<br>わたしたちは人生の中で互いを理解しあい、不断の努力で平和への道を歩んでいくべきです。<br>参考にしてください：ユネスコ憲章(https://www.mext.go.jp/unesco/009/001.htm)</b><br><br>2.あらすじーーーーーーーーーーー<br>兎飛を制圧したカッター関所候 ティニー タンボーノは、レーナスの補給任務の傍らで、大鹿山や白霧鉄山など、さまざまな団体と裏で交渉をすすめていた。<br><br>3.登場人物ーーーーーーーーーーー<br>・ティニー タンボーノ<br>カッター関所候。あまり好戦的ではないが、兵站や交渉に長ける。<br><br>・コラッチ セリ<br>ティニーの部下。考えはやや帝国寄り。<br><br>・黒流衛信<br>大鹿山の使者。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2022.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Minda(煙石侵攻および黒縄さま)
^Sachi(白霧鉄山)
^Uzinos(レーナス)
^Utagemaru(白霧鉄山)
s:戻る#mov(0)


[31]
n:Meiju
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>空船近満の使者、円亀明鷲と井山藤藍は、献上品を奉じ忠誠を示すため律山国の都に向かうものの、無下に追い払われてしまった。空船の不気味な趣味が原因だが、今後はそれがさらに悪化しそうだ。一方で西陽州は独立に向けてその力を強めつつある。<br><br>3.登場人物ーーーーーーーーーーー<br>・円亀明鷲<br>空船の部下。<br><br>・井山藤藍<br>円亀の部下。<br><br>・空船近満<br>西陽州の有力者。趣味の悪さが原因で都から追い出されたが、忠誠心は揺らいでいない。<br><br>・シェルテ エンバルボル<br>プバ候。螺巻華司。空船を尊敬し、統治のやりかたを教わっている。<br><br>・古府<br>プバのもともとの領主。<br><br>・櫟木<br>古府、シェルテの部下<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2022.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Utagemaru(その後の宴丸)
^Kunugi(その後のプバ町)
s:戻る#mov(0)


[32]
n:Utagemaru
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>北岸部が帝国に侵攻されつつある中、白霧は部隊を率いて白霧鉄山に入った。ところが熟の裏切りにより、白霧と宴丸は非業の死を遂げる。しかし、それも空船の計略の内だった。<br><br>3.登場人物ーーーーーーーーーーー<br>・空船宴丸<br>北岸防衛のために派遣された空船近満の嫡子。<br><br>・白霧<br>熟の分家。凛麓府で白霧鉄山の守護を行っているが、熟とは馬が合わない。<br><br>・空船近満<br>西陽州の有力者。律山国を生存させるために、様々な策謀を講じる。<br><br>・熟<br>白霧鉄山の主。この山の独立性を確保することが第一。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2022.4.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Seri(その前の白霧鉄山)
^Meiju(その前の宴丸)
^Minda5(その後の宴丸)
s:戻る#mov(0)


[33]
n:Habaic
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ロクト ハバイックは、セイバル外交奉行所のかーじゃと水菜さわと会う。ルブンデン市には危険が迫っている。奉行所は、急ぎルブンデンを守る使命をハバイックに託した。<br><br>3.登場人物ーーーーーーーーーーー<br>・ロクト ハバイック<br>ルブンデン市管轄署の減災部に勤める。兄のカジャックとはずっと連絡を取り合っている。<br><br>・かーじゃ(ロクト カジャック)<br>セイバル外交奉行所の歩く者。ロクト家からは見放された。<br><br>・水菜さわ<br>セイバル外交奉行所につとめる、かーじゃの連れ合い。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Habaic 1版<br>2022.8.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Inome(その後のハバイック)
s:戻る#mov(0)

[34]
n:RNakia
^1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>サナの復活が近づく。セイバル外交奉行所は歓迎しているが、現にセイバル国時代を経験したえふぁ様は冷ややかだ。<br><br>3.登場人物ーーーーーーーーーーー<br>・ルストラル=ナキア シペルメル<br>セイバル外交奉行所長にしてサナの子孫。復活を心待ちにし、県内の歓迎の機運を高めている。<br><br>・えふぁ様<br>冠の隠者。サナの政敵だったが、死後は奉行所などを支援している。<br><br>・セイバル=ルストラル サナ<br>大国守。はじめて盆地を統一したセイバル国の長。近く復活する。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>RNakia 1版<br>2022.10.　竹馬浬
^
^<hr>
^<b>関係するページ</b>
^Habaic(奉行所)
s:戻る#mov(0)

</map>
<end>`;

