var Dictionary=`<flag:0>
<item:3>
[0]プバ町地図1#<img src='Assist/Kunugi_assist/Puba_Continent.png'>
[1]プバ町地図2#<img src='Assist/Kunugi_assist/Puba.png'>
[2]リードミー#大陸シリーズの用語などについて解説する辞書です。<br>内容は予告なく変更・加筆されることがあります。<br><br>Dictionary 2021.10 竹馬浬

</item>

<map:10>
[0]
n:辞書
^大陸シリーズの用語などについて解説する辞書です。
^<b>21.10.30現在加筆修正中です</b>
^
^<b>ア行</b>
^<hl>アドル#mov(7)</hl>
^
^<b>カ行</b>
^<hl>櫟木朗#mov(5)</hl>
^<hl>古府#mov(6)</hl>
^
^<b>サ行</b>
^
^<b>タ行</b>
^
^<b>ナ行</b>
^
^<b>ハ行</b>
^<hl>ピタ#mov(8)</hl>
^<hl>プバ町#mov(4)</hl>
^
^<b>マ行</b>
^
^<b>ヤ行</b>
^
^<b>ラ行</b>
^
^<b>ワ行</b>
^
^
^<b>テンプレート</b>
^<hl>人物#mov(1)</hl>
^<hl>場所#mov(2)</hl>
^<hl>組織#mov(3)</hl>
s:なし#mov(0)

[1]
n:人物テンプレート
^v要素(画像など)
^<b>--よみ--</b>
^
^
^<b>--略記--</b>
^
^
^<b>--登場--</b>
^
^
^<b>--所在--</b>
^
^
^<b>--特徴--</b>
^
s:戻る#mov(0)


[2]
n:場所テンプレート
^v要素(画像など)
^<b>--よみ--</b>
^
^
^<b>--登場--</b>
^
^
^<b>--所在--</b>
^
^
^<b>--産業--</b>
^
^
^<b>--施設--</b>
^
^
^<b>--人物--</b>
^
^
s:戻る#mov(0)


[3]
n:組織テンプレート
^v要素(画像など)
^<b>--よみ--</b>
^
^
^<b>--登場--</b>
^
^
^<b>--所在--</b>
^
^
^<b>--特徴--</b>
^
^
^<b>--人物--</b>
^
^
s:戻る#mov(0)


[4]
n:プバ町
v:0
v:1
^<b>--よみ--</b>
^
^
^<b>--登場--</b>
^Kunugi
^
^<b>--所在--</b>
^タノ県の山間部
^
^<b>--産業--</b>
^羊の放牧。古くから羊毛や羊乳などを利用してきた。
^
^<b>--施設--</b>
^根の教会、共同墓地
^
^<b>--人物--</b>
^櫟木朗
^古府
^アドル
^ピタ
^
s:戻る#mov(0)


[5]
n:櫟木朗
^<b>--よみ--</b>
^くぬぎ ほがら
^
^<b>--略記--</b>
^櫟
^
^<b>--登場--</b>
^Kunugi
^
^<b>--所在--</b>
^プバ町、管轄署整備部
^
^<b>--特徴--</b>
^町の掃除や施設の点検などをしている。
^
^「明日もいい日になればいいな。」
s:戻る#mov(0)


[6]
n:古府
^<b>--よみ--</b>
^こぶ
^
^<b>--略記--</b>
^
^
^<b>--登場--</b>
^Kunugi
^
^<b>--所在--</b>
^プバ町、管轄署整備部
^
^<b>--特徴--</b>
^櫟木の上司
s:戻る#mov(0)


[7]
n:アドル
^<b>--よみ--</b>
^
^
^<b>--略記--</b>
^
^
^<b>--登場--</b>
^Kunugi
^
^<b>--所在--</b>
^プバ町、管轄署総務部
^
^<b>--特徴--</b>
^
s:戻る#mov(0)


[8]
n:ピタ
^<b>--よみ--</b>
^
^
^<b>--略記--</b>
^
^
^<b>--登場--</b>
^Kunugi
^
^<b>--所在--</b>
^プバ町
^
^<b>--特徴--</b>
^根の教徒。
^プバ町の多くを知っている古老。
^毎朝早くに根の教会で礼拝している。
^面倒見がよく、櫟木の就任時には助言をした。
s:戻る#mov(0)
</map>
<end>`;