var Kazasaki2 =`<flag:0>
<item:1>
[0]リードミー#1.重要な注意ーーーーーーーーーー<br><b>このストーリーは、作っている途中です。</b><br><br>2.あらすじーーーーーーーーーーー<br>満由が、王の勅令を伝えに来た。北へ向かう部隊を編成せよというのだ。風咲はその隊長に任ぜられ、さまざまな者の助けを得ながら北を目指す。<br><br>3.登場人物ーーーーーーーーーーー<br>・<r>風咲#かざさき</r> <r>滋#しげ</r><br>東部方面隊員。満由の部下。<br><br>・<r>唐津#とうづ</r> <r>暢#ちょう</r><br>トウンカ族の貿易商人。現在は風咲の案内人をしている。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Kazasaki 1版<br>2024.9. 竹馬浬
</item>

<BFmap:20>
[第二章後半 北への転進(暫定版)
満由は、風咲などの晦池砦の主要な構成員を集会場に集めた。
どうやら西の拠点である望暁城の建設がひと段落ついたらしく、作戦は新しい段階に進むそうだ。

「王からの勅令が来ました。…東部方面隊を一部切り分け、新たな土地を見つけるため北へ向かう部隊を作るようにとのお達しです。」

満由は神妙な顔で、風咲に伝えた。

風咲は、満由に、というより、王の言葉に対して礼をする。
「承知いたしました。」
b]

[満由の命令
どうやら、信頼できる歩く者たちからの情報によれば、北方には広大な草原地帯が広がっているらしい。そして律山国はその土地を必要としているらしいのだ。

まず、それがどこにあるのか、どの場所を通ればたどり着けるのかを探らなくてはならない。
そのための探索である。

「探索を誰に任せようかと思いましたが、風咲。君が行きなさい。」

「承知しました。ここ、晦池砦から北に迎えばよろしいですか？」
b]

[満由の命令
「もちろん結構。あるいは、望暁城にも人材がいますから、手を借りに立ち寄るのも良いでしょう。ですが、大人数で行かないこと。なるべく少人数で組んで行きなさい。」

「東部方面隊の本隊の人員は、あまり割けないということですか。」

「というよりも、人数が多いほど、一行に大きな災厄が降りかかるためです。」

「災厄？…そ、そうですか。では少数精鋭の部隊を作り、向かいましょう。」

「できるだけ早く行き、早く帰ってくるのですよ。」

「速やかに計画を立て、支度を整えます。」
b]

[満由の命令
威勢よく指令を承ったのは良いが、正直、突然のことで驚いている。

帰り際、トウンカ族は隊が守るということを満由に伝えると、事後報告であったのに、あっさり、それでよいということであった。

「先住民と対話できるのは、今は私たちだけです。今は、その対応で問題ないと思いますよ。一本杉が不安なら、本隊からある程度人員を晦池砦に引き抜いても良いですから。」
b]


[分岐点
さて、いたずらに時間をかけていてもしょうがない。

満由はなるべく早めに行けと言っている。
どのようにすればいいだろう。

s:そのまま北へ進む#tob('KITA')
bf]

===KITA===
[北へ
風咲とその配下、そして唐津は、一晩で荷をまとめて早朝に北へ旅立った。

留守中は、<r>梶木#かじき</r>と<r>犀木#さいき</r>が砦を守っている。

律山が通した、大陸南岸に通っている東西を貫く道を背に、一行は晦池の北へと進むと、すぐに一行はブナの森に入った。

なるべく荒れていない場所を選んで進むが、それでも苦労するものだ。

そんな中で、唐津が頼りになる。
取引先から仕入れた広域の地図を何種類か持っている様で、いい案内をしてくれる。
肝心のその地図を風咲は読めないが、ともかく隊は着実に前進している。
b]

[北へ
途中、数々のアルボルに出くわした。
たいがいは、何もせずに黙って遠くを通り過ぎれば良い。
一方、凶暴で巨大なアルボルが目の前にたむろしている場所にもたまに遭遇した。そうすると、感づかれないよう、ゆっくり大きく遠回りをして歩かなければならない。

そうこうしているあいだに、太陽はとうに南の空を過ぎた。夕方が近づいている。

まだ明るいと思えても、木々の中にいると薄暗さがさらに際立つ。
一夜を過ごせる安全な場所を探し、運良く、木々がひらけた、広い平らな場所を見つけた。
b]

[野営
その後、野営の焚き火の前で、風咲は唐津は、明日以降の進路についての助言を受ける。
「この先は、さらに森の奥に入ります。険しい山道に迷い込む危険があります。一本杉の外縁にも近づきます。」

暗闇の中、アルボルのうなる声が聞こえる。
近くにいるのか、遠くにいるのか、何体いるのかも分からない。
ただ、全ての声に耳を傾けていれば、眠りにつくことすらできない。

全くもって、とんでもない場所まで来てしまったものだ。

…
b]

[2日目
一行はふたたび着々と準備を済ませ、早朝の山の中を分け入った。

しばらく進むと、北へ続く細い道が現れた。

歩きやすさは獣道以上、山道以下だが、明らかに人が作った道だ。
誰がなぜ作ったのかは分からないが、歩けば楽ができるだろう。

ただ…何とも言えない怪しさがある。

s:道に入る#tob('MITI')
s:道に入らない#tob('RUTU')
bf]


===MITI===
[2日目
確かに歩きやすい。
これまで生きてきて、これほど道路というもののありがたみを感じたことはないくらいだ。
前日よりもはるかに速く進めている。

しかし、いいことばかりではなかった。

この道路の本来の主に遭遇したのだ。

一行がちょうど曲がりくねった場所に入り込んでしまい、その先にいる者に気付かなかったのが失敗だった。

それは、1人でそこに立っている。
b]

[2日目
ぼろぼろのシャツ、毛皮の外套、脚絆、足袋。
我々が未知の脅威に備えて装備を整えているのが馬鹿らしくなるほど簡素な服装だ。
そして、それに似合わず、無骨な大剣を腰に差し、長い長い杖を背負っている。

歩く者だ。
だが、ここにいる歩く者ということは…

「お気をつけて、一本杉の手の者です。」
唐津が耳打ちする。

ああ、出会ってしまった。一本杉に近づきすぎたか。

歩く者はそっと剣の柄に手をかけ、何も言わずにこちらを見ている。
これまでの全てを見透かれているような、そんな気がした。
b]

[2日目
沈黙を破ったのは歩く者だ。

「北の草原へ行きたいのか？」

何も返答できなかった。なぜ分かった？

「その様子を見るに、図星だな。安全に行けるように、手を貸してやろう。」

どうするべきか躊躇する中、歩く者はこちらに背中を向け、

「付いてこい。」

と言って、道の向こうへ歩いて行ってしまった。
b]

[2日目
このまま付いていっていいものだろうか。しかし、この時点で、すでに一本杉に目をつけられた。もう戻ることはできない。

一行は、黙って歩く者の後をつけた。
さすがはこの近辺に慣れている。あちらはきっと普通に歩いているだけなのに、全く追いつけない。

やっとの思いで背中を捉え続けること半日。
森を再び夜が包み込もうとするその時に、歩く者が振り返った。

気がつけば、そこだけ広場のようになっていて、他にも2人、歩く者が座りこちらを見ている。
「『<r>四粒#よつぶ</r><r>皁莢#さいかち</r>番』へようこそ。本来は歩く者しか入れないこの場所、特別に招き入れよう。」
b]

===BAN===
[<r>四粒#よつぶ</r><r>皁莢#さいかち</r>番
番にいる歩く者は、

今日、一行を先導してきた軽装の者、

鎧と兜を身に着けた重装備の戦闘員、

リーダーらしき、静かにたたずむ年長者

の3人がいる。

いずれも、珍しい客人と話がしたいようだ。
s:先導者と話す#tob('SENDO')
s:戦闘員と話す#tob('SENTO')
s:年長者と話す#tob('NENCHO')
s:もういい、寝よう。#tob('BAN3')
bf]

===SENDO===
[先導者
「安心しろ。明日か明後日には、無事にたどり着けるよう案内してやる。」

「丁寧な道案内、感謝するよ。明日はもう少しゆっくりと先導してくれれば、こちらはもっと嬉しいんだが。」

「うむ。歩きやすくなるように何か考えておこう。ところで、何か疑問はあるか？」

「いろいろあるが…なぜ我々が北に行きたいか分かったんだ。教えてくれ。」

「君たちは南から来たからだ。目的地は、ここより北に決まっているだろう。」

「…」
b]

[先導者
「冗談だ。いつか律山国が、草原地帯を狙ってくるという読みは、みんなしていた。だからこっちも、あちこち目を光らせていた所だったんだ。」

「そうだったのか。こちらの考えは筒抜けと言いたいのか？」

「それは違う。その証拠に、誰もが、まさか歩く者の道を勝手に歩かれるとは思っていなかった。本当に予想外だ。」

「…」
s:戻る#tob('BAN')
bf]

===SENTO===
[戦闘員
戦闘員に近づこうとすると、風咲を手で静止してきた。
ある程度の距離は保ちたいらしい。

風咲も、穏やかに対話することにした。
「勝手に入ってきて申し訳ない。誓って、あなたがたに敵意は持っていない。」

「私もだ。君らと戦ったところで、何の面白みもない。君らが少人数でよかったな。」

「どういうことだ？」

「大軍でこの道を荒らされたら、我々も有事に備えて、君たちを<b>たしなめる</b>必要があるからね。それは両者にとって悪いことだ。」

「…」

「明日は私も同行しよう。」
s:もどる#tob('BAN')
bf]

===NENCHO===
[年長者
年長者は、風咲にゆったりと語りかけた。

「なぜ手を貸すのか、不思議に思っているだろう。その疑問に答える前に、こちらの質問に答えていただこう。」

「質問？」

「社会関係には、上下がある。上の者は下の者を守り、下の者は上の者に尽くす。そして今、私と君たち、どちらが上なのか、分かるだろう？」

「…剣をちらつかせて、自分たちに付き従うよう、なかば強要することを『上』の立場というならば、あなた方が『上』だな。」
b]

[年長者
「ハハハ。そうだ。よく分かっているではないか。だが、剣は、君たちだけに向けていたものではない。」

「ほう？」

「行く手を阻む、猛獣やアルボルを寄せ付けないためのものでもあるのさ。」

なるほど。確かに言われてみれば、今日は危険なアルボルと遭遇しなかった。
山深い場所を歩いていたというのに、不思議なものだ。
歩く者が武器をちらつかせるだけで、十分威嚇になるということだろうか。
b]

[年長者
「これは君たちを守るためのものだったのだよ。そして、今後も、私たちが君たちを支えよう。君たちが欲するならばね。」

「ずいぶんと良い話に聞こえるな。何が目的だ？」

「そこまで大きな見返りは望まない。君たちは、北の『麓』で、ほんの少しだけ一本杉に貢献してもらう。」

「…」

「知っての通り、この北には、果てしなく広い草原が広がっている。穀物を育てるも、酪農をするも思いのまま。良い土地だ。だから、我々をはじめ、さまざまな集団が狙っている。」
b]


[年長者
「我々が北に来るのは、場違いだと言いたいのか？」

「少し敵が多すぎると言いたいだけだ。だが我々がいれば大丈夫。必ずや君たちは、平和な治世を築くことができる。…そうして得た豊かな収穫を、<b>ある程度</b>我々に分けてくれるなら、それが『対価』だ。」

「随分と謙虚な契約だな。だが、あいにく、こちらも都に租税を納めねばならないものでね。望む量の報酬を渡せるかどうか。」

「そうは言っても、律山国の先遣隊である君たちは、勝手に私たちの道に踏み入り、番で寝泊まりしているのだからな…。」

「…」

「前向きに検討してくれ。」
s:戻る#tob('BAN');
bf]

===BAN3===
[3日目
早朝、一行は出発した。

昨日と違うことは、先導する歩く者が3人に増えたこと、そして、不本意ながら荷物を歩く者らに半ば奪われたことだ。

歩く者は、

「全員分の荷物を私たちが持とう。早く歩くためだ。有無は言わせない。」

と言って、それぞれ背負子に、我々の荷物を積み上げて背負ったのである。

それでも先導者が歩く速度は、昨日と変わらず速かった。
道は、森の中を分け入るよりは歩きやすかったが、それでも山の道だ。
b]

[3日目
太陽は西に落ちていっている。
足が棒のようになり、足裏のマメが潰れても感覚がないほど痺れてきた頃、歩く者は突然立ち止まった。

「この先をしばらく進めば君たちの目的地だ。日没までには辿り着けるだろう。だが、そこで君たちが何をしようと、そして南に帰る時にいかなる問題に遭おうと、これ以上面倒を見る予定は、悪いが、無い。」

そうして、歩く者たちは、背負っていた荷物を次々に足元に置いた。

「私たちの案内はこれまでだ。一本杉に要らぬ借りを作りたくないならば、今後は、誤って、歩く者の道に迷い込むことのないようにせよ。」
b]

[3日目
風咲は、歩く者に、安全かつ迅速にここまで案内してもらえたことへの感謝を伝えた。

歩く者は、去り際に、

「我々と君たち、目指す先は違えども、昔より、今より、さらに深い関係を築くことは可能だろうか。その答えは、またいつか聞かせてくれ。」

そう言って、来た道を戻り、森の中へと消えていった。
s:北へ進む#tob('END1');
bf]

===END1===
[おわり（１）
…

その後、気を取り直して北へ進む一行の目に、不意にまぶしい光が見えた。

森を抜けたのだ。

夕焼け空の光を受けて揺れる、地平線まで続く草原。
ゆったりとした稜線を描く丘の数々。

これが、律山国が目指した新天地。

一体、この場所で、未来に何が待ち構えているというのだろうか。


コース１（歩く者との遭遇） おわり
bf]

===RUTU===
[2日目
一行は、再び悪路を進んだ。

風咲は、さっきの道の正体に考えを巡らせていた。

地理的にみて、あれは一本杉の歩く者たちの作った道、という可能性が濃厚。
すると、もしあのまま道を通っていたら、歩く者とバッタリ出くわす恐れがあった。そうなったら、どうすれば良いのだろう…
ともかく、あの道には進まなくて正解だったと思う。

しかしそれはそれとして、足元にはぬかるみが増え、非常に歩きづらい。
気がつけば、森の中は冷たく、湿り気が強くなっている
b]

[2日目
しばらく進むと、どこからともなく、人の話す声が聞こえてきた。

「おい、唐津、この辺りには人が住んでいるのか？それとも歩く者か？」

「そうですね、どうやら<b>ルツルマ族</b>の集落に近づいているようです。」

「近づいていい相手なのか？」

「私の取引先です。大丈夫、悪い人たちでは無いですよ。話も通じる相手と思います。」

「…なるほど。この悪路では、どうにも進めない。ルツルマに助けを求めよう。いい道を知っているかもしれない。」
b]

[2日目
「では、うまく話を付けてみましょう。」

「我々をどう説明するつもりなんだ？」

「兵士ではなく商人。風咲さんたち、律山国の者も、北の方に住む部族と商売したいと思っていて、まずは<b>ルツルマ族</b>に挨拶に来た。これから<b>セイバル族</b>にも挨拶に行きたいが道が分からないので、案内を頼みたい。…これでどうでしょう。」

「セイバル族とは？」

「目的地である、北の草原地帯に住んでいる部族です。この名前を出せば北への行き方を教えてくれると思います。」

「わかった。試してみてくれ。」
b]

[2日目
一行は、そのまま賑やかな方に足を向けた。
人が住んでいるにおいがする。

「あそこが門です。まずは私だけ行ってみます。」

そう言って、唐津は集落に姿を消した。

風咲らがしばらく待たされ、不安になってきた頃、唐津は笑顔で戻ってきた。

「意外とすぐに、北に案内してもらえる話がまとまりましたよ！」
b]

[ルツルマ族の集落
一行はルツルマの集落に入った。
そこだけ木々が無く、ひらけた広場になっている。いくつもの世帯がそれぞれ家を作って住んでいるようだ。皆が、興味深そうにこちらをみてくる。

一行を出迎えたのは、ここの集落の長だ。
樹皮でつくられた服と獣の革でつくられた上着を着ている。

何か言葉をこちらに向けて発しているが、風咲には全く分からない。

唐津が通訳する。

「ようこそ、歓迎する、と言っています。北への道案内も大丈夫だそうです。」
b]

[ルツルマ族の集落
風咲は、ほっとして、
「突然の来訪で申し訳ないです。会えて嬉しい、よろしく頼みます、と伝えてくれ。」
と唐津に言った。

それからも、集落の案内をされながら会話が進んでいく。

「商人の皆様が着ているのは軍服ですか？律山国では商人もそのような服を着るのですね。」

「ああ、これは…国外に出るときは備えを万全にせよと、上から配られた、ただの丈夫な服です。…それに軍なら、普通、もっと大人数で動くはず、でしょう？」

「そうですね。これはとんだ失言をいたしました。お許しを。」
b]


[ルツルマ族の集落
長は気を取り直し、倉庫から様々な品を取り出し、見せてくる。

「ルツルマの特産は、良質な毛皮です。どうぞこの毛皮の上着を着てみてください。…ほら、とてもお似合いです！」

「ああ、毛並みも良く、ツヤもあって、素晴らしい品質ですね。」

「寒い冬には、毛皮が一番です。これより北に行こうとするなら、特に！」

「いい毛皮です。ぜひ検討させてください。」

「ありがとうございます。ところで、律山国の特産は何ですか？」
b]

[ルツルマ族の集落
「そうですね…あっ、海産物はとても良いですよ。」

「海ですか！ルツルマは内陸の者なので、海のものはめったにありつけないんですよ。」

「確かに…でも、塩で茹でたり、干したり、漬けたりすれば、かなり長持ちします。ここまで運んでくるのも大丈夫ですよ。」

「それは期待できますね。新しくて美味しいものは、皆が求めているものです！ぜひ、またいらして、より詳しく教えてください。」

…
こうして、今日という日はルツルマの集落で幕を閉じた。
b]

[3日目
翌朝、集落の家屋で目を覚ました一行は、北の湿地帯へと向かった。
屋根があるだけでも、安心して眠れるものだ。足取りも軽い。

今日は、ルツルマの長に変わり、ここの地理に詳しい案内人が付き従うことになった。

「北の森にさしかかるまで、ご案内いたします。途中までで申し訳ないですが…。」

「いえいえ、十分です。」

一行は、湿地帯を歩いていく。
くねくね曲がった川や、あちこちに点在する池の数々。それらの障壁にぶつかることなく、しっかりと案内してくれている。
b]

[3日目
ルツルマの案内人は、歩きながら風咲には話しかけた。

「それにしても、わざわざセイバル族にも挨拶に行くのですね。あれは、かなり保守的な部族ですよ。我々とは文化も違いますし。」

「そうなんですね。」

「おそらく、挨拶に行く程度ならいいでしょう。しかし、深く入り込めば、大きな反感を買ってしまうでしょうね。」

「なるほど…ご忠告感謝いたします。」

一行は半日をかけて湿地帯を抜けた。
ルツルマの案内人と名残惜しい別れをし、一行は、ふたたび森の道を歩いていく。

…
b]

[おわり（２）
…

その後、いくつかの森を抜け、山を越えた一行の目に、不意にまぶしい光が見えた。

夕焼け空の光を受けて揺れる、地平線まで続く草原。
ゆったりとした稜線を描く丘の数々。

これが、律山国が目指した新天地。

しかし、未知との出会いは、まだこれから始まるのだ。


コース２（ルツルマとの遭遇） おわり
bf]

</map>
<end>`;



